{"classes":["GAME","BRAIN","STUDY","QUIZ","INTERACTIVE","ABILITIES","CURRENT","LEISURE","BOARDGAME","RELATIONS","ENGLISH","LANGUAGUE","BOOK","FILM","GRAMMAR","COURSE","HEALTH","NUTRITION","PSYHO","ANIMAL","PHYSICAL","ARAB","SPAIN","ITALY","FRANCE","CHINA","JAPAN","GERMAN","TURKEY","GREEK","INTERNET","SOCIALMEDIA","ONLINESERVICE","CITY","MOBIL","APP","COMPUTER","DESIGN","CHRIST","RELIGION","HISTORY","RUSSIA","CULTURE","ART","SCIENCE","ARCHITECTURE","MOSCOW","FAMILYTIES","PHYLOSOPHY","FLORA","COMPGAMES","SAFE","VOLONTER","MUSIC","BUISNESS","LAW","HELPGRANDCHILD","EDUCATION","BEE","SPEECH","GEOGRAPHY","MEDICINE","COSMOS","PET","AVIA","TECH","VEHICLE","TOUR","MONEY","HOME","COOKING","COFFE","REPAIR","BEAUTY","TRAVEL","FOTO","ACESS","THEATRE","EVDOKIM","EVTUSH","SINGING","MSU","SOCIETY","POLITICS","SPORT","NEIBOUR","CONTROL","NEWCAREER","WOOD","PROGRAMMER","PLASTIC","SEW","DANCE","FIRSTAID","CARE"],"annotations":[["В рамках программы участники научатся простейшим приемам и способам работы в технике пэчворк с использованием разнообразной декоративной стежки и строчки, освоят технику «разноцветная спираль» и приемы шитья из разноцветных лоскутиков. Создадут выразительные сюжеты в японской технике «Кинусайга». (К занятиям допускаются участники прошедшие Вводный курс данного направления)\t\t\r",{"entities":[[9,18,"COURSE"],[29,37,"STUDY"],[59,74,"ABILITIES"],[85,92,"SEW"],[137,143,"SEW"],[146,153,"SEW"],[155,161,"STUDY"],[170,192,"SEW"],[202,207,"SEW"],[224,235,"SEW"],[268,276,"JAPAN"],[310,321,"ACESS"],[350,354,"COURSE"]]}],["В рамках программы участники ознакомятся с креативными техниками рисования и развития навыков их использования.\t\t\r",{"entities":[[9,18,"COURSE"],[29,40,"STUDY"],[65,74,"ART"]]}],["В рамках программы участники изучат продвинутый уровень академического рисунка. Рисование человека (портрет, полу фигура, фигура).\t\t\r",{"entities":[[9,18,"COURSE"],[29,35,"STUDY"],[71,79,"ART"],[80,89,"ART"]]}],["В рамках программы участники освоят различные техники художественного ручного ткачества. В результате практических занятий участники создадут текстильную декоративную композицию с использованием различных художественных техник: гладкое ткачество (палас), техники ворсового ткачества, сумах, смешанные техники с использованием других материалов (сизаль, люрекс, бусы и др.). (К занятиям допускаются участники прошедшие Вводный курс данного направления)\t\t\r",{"entities":[[9,18,"COURSE"],[29,35,"STUDY"],[54,69,"ART"],[78,88,"SEW"],[142,153,"SEW"],[205,219,"ART"],[247,252,"SEW"],[273,282,"SEW"],[345,351,"SEW"],[353,359,"SEW"],[361,365,"SEW"],[386,397,"ACESS"],[426,430,"COURSE"]]}],["В рамках программы участники ознакомятся с историей эстрадного танца и обучатся основным его элементам.\t\t\r",{"entities":[[9,18,"COURSE"],[29,40,"STUDY"],[43,51,"HISTORY"],[63,68,"DANCE"],[71,79,"STUDY"]]}],["В рамках программы участники ознакомятся с краткой историей и типологией необычных кукол исторического прошлого и современности. Приобретут навыки работы с горячим пластиком. В процессе лекций будут изучены и освоены современные пластические техники работы над кукольными аксессуарами: имитационная, миллефиори, эструдерная, тростевая.\t\t\r",{"entities":[[9,18,"COURSE"],[29,40,"STUDY"],[51,59,"HISTORY"],[83,88,"PLASTIC"],[89,111,"HISTORY"],[114,128,"CURRENT"],[140,153,"ABILITIES"],[164,174,"PLASTIC"],[186,192,"COURSE"],[199,206,"STUDY"],[217,228,"CURRENT"],[229,241,"PLASTIC"],[261,271,"PLASTIC"],[286,298,"PLASTIC"],[300,310,"PLASTIC"],[312,323,"PLASTIC"],[325,334,"PLASTIC"]]}],["Обучение ораторскому искусству, секретам красивой и правильной речи, тонкостям тембра и тональности голоса, сценической речи и работе с суфлером.\t\t\r",{"entities":[[0,8,"STUDY"],[9,20,"SPEECH"],[63,67,"SPEECH"],[88,99,"MUSIC"],[100,106,"SPEECH"],[108,119,"THEATRE"],[120,124,"SPEECH"]]}],["Занятия по обучению основам театрального искусства: сценическая речь, движения, актерская игра и импровизация.\t\t\r",{"entities":[[0,7,"STUDY"],[11,19,"STUDY"],[28,40,"THEATRE"],[52,63,"THEATRE"],[64,68,"SPEECH"],[80,89,"THEATRE"]]}],["Программа по изучению основ актерского мастерства.\t\t\r",{"entities":[[0,9,"COURSE"],[13,21,"STUDY"],[28,38,"THEATRE"]]}],["Обучение ораторскому искусству, секретам красивой и правильной речи, тонкостям тембра и тональности голоса, сценической речи и работе с суфлером.\t\t\r",{"entities":[[0,8,"STUDY"],[9,20,"SPEECH"],[63,67,"SPEECH"],[88,99,"MUSIC"],[100,106,"SPEECH"],[108,119,"THEATRE"],[120,124,"SPEECH"]]}],["Курс направлен на ознакомление с методикой и технологией проведения экскурсий, вариантами построения маршрутов, видами и формами экскурсионного обслуживания, техническими средствами обеспечения экскурсионного процесса, наиболее распространенными ошибками, допускаемыми экскурсоводами. Обучающиеся смогут самостоятельно разрабатывать экскурсии и проводить их для своих друзей, быть гидами для центров социального обслуживания. Творческая, образовательная и интеллектуальная деятельность позволит продлить долголетие, организуя культурный и образовательный досуг. Выдается диплом о профессиональной переподготовке установленного образца.\t\t\r",{"entities":[[0,4,"COURSE"],[18,30,"STUDY"],[68,77,"TOUR"],[101,110,"TOUR"],[129,143,"TOUR"],[194,208,"TOUR"],[269,284,"TOUR"],[319,332,"ABILITIES"],[333,342,"TOUR"],[368,374,"RELATIONS"],[381,387,"TOUR"],[400,411,"SOCIETY"],[426,436,"ART"],[438,453,"EDUCATION"],[456,472,"BRAIN"],[504,514,"HEALTH"],[526,536,"CULTURE"],[539,554,"EDUCATION"],[555,561,"LEISURE"],[580,596,"NEWCAREER"]]}],["Программа обучения профессиональной подготовки по профессии \"Столяр\".\t\t\r",{"entities":[[0,9,"COURSE"],[10,18,"STUDY"],[19,35,"NEWCAREER"],[50,59,"NEWCAREER"]]}],["В рамках программы участники изучат технологии разработки и продвижения тура, а также методы подбора и продажи туристических туров.\t\t\r",{"entities":[[9,18,"COURSE"],[29,35,"STUDY"],[47,57,"ABILITIES"],[60,71,"ABILITIES"],[72,76,"TRAVEL"],[111,124,"TRAVEL"],[125,130,"TRAVEL"]]}],["На занятиях у обучающиеся ознакомятся с историей изготовления кукол и правилами обработки различных материалов. Программа направлена на актуализацию знаний по созданию авторских кукол, одежды и декоративных элементов. Обучающиеся сформируют представления о разнообразных техниках изготовления кукол. В процессе занятий обучающиеся овладеют современными приемами художественной обработки текстильных материалов. В результате освоения курса обучающиеся формируют электронное портфолио на портале «Ярмарка Мастеров». Выдается свидетельство о рабочей профессии «Изготовитель игровых кукол», дающее право на трудоустройство.\t\t\r",{"entities":[[3,11,"STUDY"],[26,37,"STUDY"],[40,48,"HISTORY"],[62,67,"PLASTIC"],[178,183,"PLASTIC"],[293,299,"PLASTIC"],[362,376,"ART"],[387,398,"SEW"],[433,438,"COURSE"],[547,556,"NEWCAREER"],[579,585,"PLASTIC"]]}],["Программа обучения профессиональной подготовки по профессии \"Билетный кассир\".\t\t\r",{"entities":[[0,9,"COURSE"],[10,18,"STUDY"],[19,35,"NEWCAREER"],[50,59,"NEWCAREER"]]}],["Программа обучения профессиональной подготовки по профессии \"Кладовщик\".\t\t\r",{"entities":[[0,9,"COURSE"],[10,18,"STUDY"],[19,35,"NEWCAREER"],[50,59,"NEWCAREER"]]}],["В рамках программы участники обучатся необходимому набору знаний, навыков и компетенций для объединения людей на уровне местных сообществ и их мотивация для эффективного решения общих задач, развития добрососедских отношений между жителями много квартирных домов.\t\t\r",{"entities":[[9,18,"COURSE"],[29,37,"STUDY"],[58,64,"STUDY"],[66,73,"ABILITIES"],[76,87,"ABILITIES"],[92,103,"RELATIONS"],[128,137,"RELATIONS"],[143,152,"RELATIONS"],[200,214,"NEIBOUR"],[215,224,"RELATIONS"],[240,262,"NEIBOUR"]]}],["Занятия по изучению создания графических изображений в профильных программах.\t\t\r",{"entities":[[0,7,"STUDY"],[11,19,"STUDY"],[20,28,"ABILITIES"],[29,40,"DESIGN"],[41,52,"ART"],[66,76,"APP"]]}],["В рамках реализации программы участники обучатся профессиональным компетенциям в соответствии с квалификационными требованиями к уровню профессиональной подготовки школьного преподавателя.  Выдается диплом о профессиональной переподготовке установленного образца.\"\t\t\r",{"entities":[[20,29,"COURSE"],[40,48,"STUDY"],[49,65,"NEWCAREER"],[136,152,"NEWCAREER"],[208,224,"NEWCAREER"]]}],["В рамках реализации программы участники получат представления об особенностях работы на различных образовательных мероприятиях, научатся работать и консультировать по использованию онлайн сервисов города, вопросам дистанционной коммуникации, основам безопасности, особенностям применения программного обеспечения, изучат типовые конфигурации ПК, освоят работу с БД и основам веб-дизайна. Выдается свидетельство о рабочей профессии, дающее право на трудоустройство.\"\t\t\r",{"entities":[[20,29,"COURSE"],[40,47,"ABILITIES"],[98,113,"EDUCATION"],[114,126,"RELATIONS"],[128,136,"STUDY"],[148,163,"ABILITIES"],[181,187,"INTERNET"],[188,196,"ONLINESERVICE"],[197,203,"CITY"],[214,227,"INTERNET"],[228,240,"RELATIONS"],[250,262,"SAFE"],[288,312,"COMPUTER"],[342,344,"COMPUTER"],[375,387,"DESIGN"],[421,430,"NEWCAREER"],[448,463,"NEWCAREER"]]}],["В рамках программы участники изучат технологии экскурсионного дела, овладеют основными методиками проведения автобусных, водных и пешеходных экскурсий; обучатся практическим навыкам составления плана экскурсий, формирования \"портфеля экскурсовода\".\t\t\r",{"entities":[[9,18,"COURSE"],[29,35,"STUDY"],[47,61,"TOUR"],[77,86,"ABILITIES"],[130,140,"TOUR"],[141,150,"TOUR"],[174,181,"ABILITIES"],[200,209,"TOUR"],[234,246,"TOUR"]]}],["В рамках реализации программы участники обучатся способу организации и создания условий для развития творческих и интеллектуальных способностей детей, повышения уровня их готовности к обучению в школе, обеспечения комфортных условий домашнего образования, индивидуализации процесса обучения и воспитания, привития социальных навыков, а также взаимодействия не только с ребёнком, но и с его родителями. Выдается диплом о профессиональной переподготовке установленного образца.\t\t\r",{"entities":[[20,29,"COURSE"],[40,48,"STUDY"],[144,149,"HELPGRANDCHILD"],[184,192,"EDUCATION"],[243,254,"EDUCATION"],[282,290,"EDUCATION"],[314,324,"SOCIETY"],[369,377,"HELPGRANDCHILD"],[420,436,"NEWCAREER"]]}],["В рамках курса участники обучатся основам рыночной экономики, организационно-правовых форм предпринимательской деятельности, порядка создания микро-, малого и среднего предприятий, правовых основ предпринимательской деятельности, основ бухгалтерского учета и налогообложения, а также формирование навыков создания собственного дела, коммерческой деятельности, составления документов правового характера, разработки бизнес-плана, заполнения форм бухгалтерской отчетности малого предприятия. \r",{"entities":[[9,14,"COURSE"],[25,33,"STUDY"],[51,60,"MONEY"],[62,85,"LAW"],[91,110,"BUISNESS"],[168,179,"BUISNESS"],[181,189,"LAW"],[196,215,"BUISNESS"],[236,250,"MONEY"],[259,274,"MONEY"],[297,304,"ABILITIES"],[314,331,"BUISNESS"],[333,358,"BUISNESS"],[383,392,"LAW"],[415,427,"BUISNESS"],[445,458,"MONEY"],[477,488,"BUISNESS"]]}]]}